START_TEXT = '''<b>Что умеет этот бот?</b>\nтекст, текст, текст, текст, текст,\nтекст, текст, текст, текст, текст,\nтекст, текст, текст, текст, текст\n\n<b>Поиск личного психолога</b>\n\n\n<b>Нажмите на кнопку или введите сообщение "начать"</b>'''

WELCOME_TEXT = '''<b>Приветственное сообщение</b>\nтекст, текст, текст, текст, текст,\nтекст, текст, текст, текст, текст,\nтекст, текст, текст, текст, текст'''

EXPLAIN_TEXT = '''<b>Выберте псиолога по фотографии</b>\nНе забудьте прочитать краткое описание!\nНе переживайте, в случа чего можно будет обратиться в поддержку или выбрать пункт меню и поменять своё выбор.\nНажмите на кнопку или введите сообщение "выбрать"'''

SUPPORT_TEXT = '''Пожалуйста, свяжитесь с администратором\nhttps://t.me//Kirill13\nНомер телефона: 8 (999) 700-91-02'''

ADMIN_TEXT = '''Администратор\nhttps://t.me//kirili13\nНомер телефона: 8 (999) 700-91-92'''

SUCCESSFUL_RECORDING_TEXT = '''Запись оформлена, в случае возниковения вопросов, свяжитесь с администратором'''

START_BUTTON_TEXT = 'Начать'
SELECT_PSYCHO_BUTTON_TEXT = 'Выбрать'
SELECT_SCHEDULE_BUTTON_BUTTON_TEXT = 'Узнать расписание'
SELECT_PSYCHO_AGAIN_BUTTON_TEXT = 'Вернуться к выбору психолога'
ADMIN_BUTTON_TEXT = 'Администратор'
MY_MEETS_BUTTON_TEXT = 'Мои встречи'